let es = {
	 "title": "ЭС - выбор услуги в салоне красоты",
    "start": "виды услуг",
	  "dict": {
        "виды услуг": ["маникюр", "ресницы","брови"], 
        "маникюр": ["наращивание ногтей", "покрытие гель-лаком"], 
        "наращивание ногтей": ["однотонное покрытие", "легкий дизайн", "сложный дизайн"], 
        "однотонное покрытие": ["2500 рублей"],
        "легкий дизайн": ["2600 рублей"], 
        "сложный дизайн": ["2800 рублей"], 
        "покрытие гель-лаком": ["однотонное_покрытие", "легкий_дизайн", "сложный_дизайн"], 
       // "укрепление твердым материалом": ["однотонное покрытие", "легкий дизайн","сложный дизайн"],
        "однотонное_покрытие": ["1500 рублей"],
        "легкий_дизайн": ["1600 рублей"], 
        "сложный_дизайн": ["1700 рублей"],  
        //"без укрепления": ["однотонное покрытие", "легкий дизайн", "сложный дизайн"],
       // "однотонное  покрытие ": ["1300 рублей"], 
       // "легкий  дизайн ": ["1400 рублей"], 
      //  "сложный  дизайн ": ["1650 рублей"],
        "ресницы": ["классика", "2D", "3D","4D","5D"],  
        "классика": ["1200 рублей"], 
        "2D": ["1400 рублей"], 
        "3D": ["1690 рублей"], 
        "4D": ["1800 рублей"], 
        "5D": ["2000 рублей"],  
        "брови": ["окрашивание хной", "окрашивание краской", "оформление бровей"],
        "окрашивание хной": ["700 рублей"], 
        "окрашивание краской": ["600 рублей"],
        "оформление бровей": ["400 рублей"] 
    
      }
    }
